export const SLIDES = [
	{
		title: `Лига Банк`,
		text: `Кредиты на любой случай`,
		buttonText: `Рассчитать кредит`,
		modificator: `credit`,
	},
	{
		title: `Лига Банк`,
		text: `Ваша уверенность в завтрашнем дне`,
		buttonText: ``,
		modificator: `confidence`,
	},
	{
		title: `Лига Банк`,
		text: `Всегда рядом`,
		buttonText: `Найти отделение`,
		modificator: `always-near`,
	},
];


export const SERVICES = [
	{
		modificator: `deposits`,
		title: `Вклады Лига Банка – это выгодная инвестиция в свое будущее`,
		optoins: [
			`Проценты по вкладам до 7%`,
			`Разнообразные условия`,
			`Возможность ежемесячной капитализации или вывод процентов на банковскую карту`,
		],
		buttonText: `Узнать подробнее`,
	},
	{
		modificator: `credit`,
		title: `Лига Банк выдает кредиты под любые цели`,
		optoins: [
			`Ипотечный кредит`,
			`Автокредит`,
			`Потребительский кредит`,
		],
		offer: `credit`,
	},
	{
		modificator: `insurance`,
		title: `Лига Страхование — застрахуем все что захотите`,
		optoins: [
			`Автомобильное страхование`,
			`Страхование жизни и здоровья`,
			`Страхование недвижимости`,
		],
		buttonText: `Узнать подробнее`,
	},
	{
		modificator: `app`,
		title: `Лига Банк — это огромное количество онлайн-сервисов для вашего удобства`,
		optoins: [
			`Мобильный банк,
			который всегда под рукой`,
			`Приложение Лига-проездной позволит вам оплачивать билеты по всему миру`,
		],
		buttonText: `Узнать подробнее`,
	},
];
